antigravity
autocutsel
binance
docker-credential-pass
electron30-bin
electron39-bin
electron40-bin
etcher-bin
gconf
jetbrains-toolbox
kraken_desktop
lib32-libstdc++5
lib32-openssl-1.1
multimc-bin
openssl-1.1
osu
paru
plymouth-theme-psx
pokemon-colorscripts-git
python-pywalfox
python-screeninfo
rofi-greenclip
sklauncher-bin
slack-desktop
stacer-git
teams-for-linux-electron-bin
timr
tradingview
visual-studio-code-bin
windscribe-v2-bin
yay-bin
zen-browser-bin
zoom
