act
adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
alacritty
antigravity
appmenu-gtk-module
autocutsel
base
base-devel
binance
bleachbit
blueman
bluetui
boost
breeze
btop
cargo-audit
clang
cliphist
clipmenu
cmake
copyq
discord
dmenu
docker
docker-compose
docker-credential-pass
dolphin
duckdb
elixir
etcher-bin
eza
fd
feh
figlet
firefox
firewalld
fish
fisher
flameshot
flatpak
fzf
gamescope
gconf
gdb
git
git-lfs
gitea
github-cli
glfw
gnome-keyring
grub
gst-libav
gst-plugins-bad
gst-plugins-good
gum
hexedit
i3-wm
i3blocks
i3lock
i3status
imagemagick
inotify-tools
intel-media-driver
intel-ucode
inxi
iptables-nft
iwd
jetbrains-toolbox
jq
kraken_desktop
kwallet-pam
kwalletmanager
less
lib32-libstdc++5
lib32-openssl-1.1
libmicrohttpd
libnotify
libva-utils
linux
linux-firmware
llvm
lzip
maim
man-db
mariadb
mise
mold
mpc
mpd
mpv
multimc-bin
mupdf
nano
nautilus
neovim
network-manager-applet
networkmanager
ninja
nm-connection-editor
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
nwg-look
osu
otf-font-awesome
pacman-contrib
parallel
paru
pavucontrol
pcmanfm
picom
pigz
pipewire-pulse
plymouth
plymouth-theme-psx
pnpm
pokemon-colorscripts-git
polkit-gnome
polybar
postgresql
power-profiles-daemon
proton-vpn-gtk-app
python-mutagen
python-pip
python-pipx
python-pywalfox
python-screeninfo
qbittorrent
qt6-wayland
qt6ct
rclone
reflector
rmpc
rofi
rofi-greenclip
rsync
sklauncher-bin
slack-desktop
speech-dispatcher
stacer-git
steam
stow
sxiv
tailscale
teams-for-linux-electron-bin
telegram-desktop
terraform
thunar
thunar-archive-plugin
timr
tldr
torbrowser-launcher
tradingview
tree
ttf-firacode-nerd
ttf-indic-otf
ttf-jetbrains-mono-nerd
tumbler
udiskie
ufw
unzip
uv
vim
visual-studio-code-bin
vlc
wakatime
webkit2gtk-4.1
wget
windscribe-v2-bin
wine
winetricks
wireplumber
xclip
xdg-desktop-portal-gtk
xmrig
xorg-server
xorg-xhost
xorg-xinit
xsel
yay-bin
yt-dlp
zathura
zellij
zen-browser-bin
zip
zoom
zram-generator
zsh
